def dictionary_ru():
    return {
        'hello': ['привет', 'Привет-привет!'],
        'bye': ['пока', 'Пока!'],
        'how are you': ['как дела', 'Всё хорошо, спасибо'],
        'how is your day': ['как день', 'Хороший денёк'],
        'music yandex': ['музыка яндекс', 'Играю Яндекс'],
        'play yandex': ['играй яндекс', 'Играю Яндекс'],
        'turn on yandex': ['включи яндекс', 'Играю Яндекс'],
        'what is the weather': ['какая погода', 'Температура сегодня'],
        'no replica': ['Не понимаю Вас', 'Не понимаю Вас'],
        'what city': ['Какой город интересует', 'Какой город интересует'],
        'city not found': ['Город не найден', 'Город не найден']
    }
